[UICustomize_Props]
m_strFacePaint="面部彩绘"

[X2DownloadableContentInfo_DLC_Day0]
OldWarBackgroundMale="作为上一次战争的幸存者，<XGParam:StrValue1/!FirstName/>在XCOM覆灭前曾是内部一位高级军官。传闻中她在某次惨痛失败的XCOM战前行动中幸免于难，这个行动后来被称为\"鬼龙会之难\"。"
OldWarBackgroundFemale="作为上一次战争的幸存者，<XGParam:StrValue1/!FirstName/>在XCOM覆灭前曾是内部一位高级军官。传闻中她在某次惨痛失败的XCOM战前行动中幸免于难，这个行动后来被称为\"鬼龙会之难\"。"